Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_selvmordsforebygging.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger et tilskudd på 300 000 kroner til Finnmarkssykehuset/SANKS.
sme: Sámediggeráđđi juolluda 300 000 ruvnno doarjaga Finnmárkku buohccivissui /SÁNAG:i.

source: Tilskuddet skal gå til tilpassing av det selvmordsforebyggende kurset Oppmerksom på selvmordstanker (OPS! ) til samisk kontekst.
sme: Doarjja galgá geavahuvvot heivehit kurssa iešsorbmeneastadeami birra “Áicil iešsorbmenjurdagiidda” sámi kontekstii.

source: Selvmordsproblematikk er et alvorlig folkehelse- og samfunnsproblem i Sápmi.
sme: Iešsorbmenváttisvuohta lea duođalaš álbmotdearvvašvuođa- ja servodatváttisvuohta Sámis.

source: SANKS (Sámi klinihkka) har et særskilt ansvar for å forebygge selvmord i samiske områder på norsk side samt utvikle kultursensitive forebyggende tiltak.
sme: SÁNAG:s (Sámi klinihkas) lea earenoamáš ovddasvástádus eastadit iešsorbmemiid sámi guovlluin norgga bealde, ja maid buvttadit kultursensitiivvalaš eastadandoaibmabijuid.

source: Runar Myrnes Balto Árvu, Sámediggi Formålet med prosjektet er å forebygge selvmord i samiske områder ved å øke befolkningens kompetanse til å oppdage og spørre om selvmordstanker gjennom å kurse allmenheten i å bli oppmerksom på selvmordstanker, samt få kunnskap om hva de gjør videre med hensyn til å søke nødvendig helsehjelp,
sme: Prošeavtta ulbmil lea eastadit iešsorbmemiid sámi guovlluin, gelbbolašvuođa loktema bokte álbmogis, dasa ahte áicat ja jearrat iešsorbmenjurdagiid birra, kursemis álbmoga šaddat dihtomielalažžan iešsorbmenjurdagiidda, ja maid oažžut máhtu movt viidáset háhkat dárbbašlaš veahki.

source: – Sametinget ser at dette prosjektet med tilpassing av kurset Oppmerksom på selvmordstanker er et viktig og nødvendig arbeid, og et tiltak som kan ha stor betydning for den samiske befolkningen, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Sámediggi oaidná ahte prošeakta heivehit kurssa “Áicil iešsorbmenjurdagiidda lea dehálaš ja dárbbašlaš bargu, ja okta doaibmabidju mas sáhttá leat stuora mearkkašupmi sámi álbmogii, lohká sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sametinget er opptatt av forebyggende arbeid på dette området, men det er stor mangel på verktøy som kan brukes i forebyggende arbeid.
sme: Sámedikki mielas lea dehálaš eastadanbarggu doaimmahit dán suorggis, muhto váilot reaiddut maid sáhttá geavahit eastadanbarggus.

source: Tilpassing av kurset Oppmerksom på selvmordstanker er også noe som er forslått som tiltak i plan for selvmordsforebygging blant samer i Norge, Sverige og Finland.
sme: Kurssa heiveheapmi “Áicil iešsorbmenjurdagiidda” lea maid okta evttohuvvon doaibmabijuin Norgga, Ruoŧa ja Suoma iešsorbmeneastadanplánas sápmelaččaid gaskkas.

source: – Verktøy som er tilpasset kulturelt og språklig vil skape en bedre opplevelse for kursdeltakere, og kompetansen som opparbeides vil øke sannsynligheten for at dette blir nyttiggjort, sier Myrnes Balto.
sme: – Reaidu mii lea kultuvrralaččat ja gielalaččat heivehuvvon, addá buoret vásáhusa kursaoasseváldiide, ja gelbbolašvuohta mii doppe háhkkojuvvo addá stuorát vejolašvuođaid oažžut ávkki kurssas, lohká Myrnes Balto.

source: Dette prosjektet er et samarbeid mellom SANKS, Vivat, RVTS Nord og Midt, og de jobber alle med selvmordsforebygging samiske områder.
sme: Dát prošeakta lea ovttasbargu gaskkal SÁNAG, Vivat, RVTS Davvi ja gaska, ja sii barget buohkat iešsorbmeneastademiin sámi guovlluin.

source: Dette verktøyet som nå skal tilpasses samiske forhold kan brukes i alle samiske områder.
sme: Dát reaidu mii dál galgá heivehuvvot sámi diliide, sáhttá geavahuvvot visot sámi guovlluin.

source: Dette kurset er også betegnet som spesielt egnet for oversetting og kulturell tilpassing av flere som har erfaring med kurset.
sme: Máŋggas geain lea vásáhus dán kurssas, oaivvildit ahte dát kursa lea earenoamážit heivehuvvon jorgaleapmái ja kultuvrralaš heiveheapmái.

source: Tilskuddet på 300 000 kroner bevilges fra tilskuddsordningen Tilskudd til helse-, omsorg-, og barnevernsprosjekter, under prioriteringen «prosjekter som bidrar til å forebygge og redusere omfang av selvmord, selvmordsforsøk og selvskading».
sme: 300 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis «Doarjja dearvvašvuođa-, fuolahus- ja mánáidsuodjalusprošeavttain», vuoruheamis “Prošeavttat mat sáhtášedje eastadit ja geahpedit iešsorbmemiid, iešsorbmengeahččalemiid ja iežas skáidnemiid meari”.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
sme: Jearahallamiid ja eará gažaldagaid dihte, váldde oktavuođa sámediggeráđiin Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no

source: Mental Helse Hjelpetelefon en: Telefon 116 123 (hele døgnet), chat-tjeneste og skrive-tjeneste: sidetmedord.no (hele døgnet) Kirkens SOS: 22 40 00 40 (hele døgnet) eller chat www.
sme: Mentála dearvvašvuođa Veahkketelefovdna: tlf.: 116 123 (birra jándora) neahttačálašanbálvalus sidetmedord.no (birra jándora) Kirkens SOS: 22 40 00 40 (birra jándora) dahje neahttačálašanbálvalus www.soschat.no juohke beaivve dii. 18.30-22.30 (bearjadaga gitta 01.30).

source: soschat.no hver dag fra 18.30-22.30 (fredag frem til 01.30) SANKS barn og unge: 78 96 74 20
sme: SÁNAG Mánáide ja nuoraide 78 96 74 20
